<?xml version="1.0" encoding="UTF-8"?><policy><general><id>166</id><name>Install Microsoft OneNote</name><enabled>true</enabled><trigger>EVENT</trigger><trigger_checkin>false</trigger_checkin><trigger_enrollment_complete>false</trigger_enrollment_complete><trigger_login>false</trigger_login><trigger_network_state_changed>false</trigger_network_state_changed><trigger_startup>false</trigger_startup><trigger_other>microsoftOnenote</trigger_other><frequency>Ongoing</frequency><retry_event>none</retry_event><retry_attempts>-1</retry_attempts><notify_on_each_failed_retry>false</notify_on_each_failed_retry><location_user_only>false</location_user_only><target_drive>/</target_drive><offline>false</offline><category><id>13</id><name>Applications</name></category><date_time_limitations><activation_date/><activation_date_epoch>0</activation_date_epoch><activation_date_utc/><expiration_date/><expiration_date_epoch>0</expiration_date_epoch><expiration_date_utc/><no_execute_on/><no_execute_start/><no_execute_end/></date_time_limitations><network_limitations><minimum_network_connection>No Minimum</minimum_network_connection><any_ip_address>true</any_ip_address><network_segments/></network_limitations><override_default_settings><target_drive>/</target_drive><distribution_point>default</distribution_point><force_afp_smb>false</force_afp_smb><sus>default</sus></override_default_settings><network_requirements>Any</network_requirements><site><id>-1</id><name>None</name></site></general><scope><all_computers>true</all_computers><computers/><computer_groups/><buildings/><departments/><limit_to_users><user_groups/></limit_to_users><limitations><users/><user_groups/><network_segments/><ibeacons/></limitations><exclusions><computers/><computer_groups/><buildings/><departments/><users/><user_groups/><network_segments/><ibeacons/></exclusions></scope><self_service><use_for_self_service>true</use_for_self_service><self_service_display_name>Microsoft OneNote</self_service_display_name><install_button_text>Install</install_button_text><reinstall_button_text>Reinstall</reinstall_button_text><self_service_description>Capture your thoughts, discoveries, and ideas and simplify overwhelming planning moments in your life with your very own digital notepad.&#13;
&#13;
With OneNote, you can plan that big event, seize that moment of inspiration to create something new, and track that list of errands that are too important to forget. Write memos, make a digital sketchbook and save notes right on your phone.&#13;
&#13;
Sync your notes via OneDrive to access them anytime, anywhere. Whether you're at home, in the office, or on the go, your notes are available to you across all of your devices.&#13;
&#13;
Get the complete Microsoft Office experience when you sign in with your Microsoft Account. Take notes, share ideas, organize and collaborate when you download Microsoft OneNote today.&#13;
&#13;
Capture Anything:&#13;
- With OneNote, you can plan that big event, save ideas to create something new and track that list of errands that are too important to forget.&#13;
- Save pictures of whiteboards, photos or printed documents in your notes with Office Lens. Quickly take a picture, automatically crop and insert the image into your notes.&#13;
&#13;
Organize, Search and Secure:&#13;
- Quickly organize your notes in a way that works best for you with powerful organizational tools.&#13;
- Find your most recent notes quickly and pin the pages you use most.&#13;
- Secure your notes with a password and use touch ID to quickly access them.&#13;
&#13;
Sync your Sticky Notes:&#13;
- Quickly save your thoughts and ideas with colorful sticky notes on the go.&#13;
- Sync your sticky notes to access them from anywhere on any device, anytime.&#13;
&#13;
Save, Share, and Collaborate:&#13;
- Save to the cloud (OneDrive, OneDrive for Business, and SharePoint) and access your notes on anytime and on any device.&#13;
- Collaborate and work together in a shared notepad.</self_service_description><force_users_to_view_description>false</force_users_to_view_description><self_service_icon><id>200</id><filename>install.png</filename><uri>https://usw2.ics.services.jamfcloud.com/icon/hash_d4a18a1e991cbcae78659586e3569997bfe5fc9e7ba3d6f644cc2cca2b9d6b02</uri></self_service_icon><feature_on_main_page>false</feature_on_main_page><self_service_categories><category><id>13</id><name>Applications</name><display_in>true</display_in><feature_in>false</feature_in></category></self_service_categories><notification>false</notification><notification_type>Self Service and Notification Center</notification_type><notification_subject>Install Audacity</notification_subject><notification_message>hello</notification_message></self_service><package_configuration><packages><size>0</size></packages><distribution_point>default</distribution_point></package_configuration><scripts><size>3</size><script><id>9</id><name>00_Prepare_SwiftDialog.sh</name><priority>After</priority><parameter4>/var/tmp/dialog.log</parameter4><parameter5>Installing Microsoft OneNote</parameter5><parameter6>https://ics.services.jamfcloud.com/icon/hash_4a275dc6221c81b42a910849d8c3e2b4f36f7f107a64692b9a2382917b0d6f7e</parameter6><parameter7/><parameter8/><parameter9/><parameter10/><parameter11/></script><script><id>1</id><name>Installomator</name><priority>After</priority><parameter4>microsoftonenote</parameter4><parameter5/><parameter6/><parameter7>DIALOG_CMD_FILE=/var/tmp/dialog.log</parameter7><parameter8/><parameter9/><parameter10/><parameter11/></script><script><id>40</id><name>zz_Quit_SwiftDialog</name><priority>After</priority><parameter4>/var/tmp/dialog.log</parameter4><parameter5/><parameter6/><parameter7/><parameter8/><parameter9/><parameter10/><parameter11/></script></scripts><printers><size>0</size><leave_existing_default/></printers><dock_items><size>0</size></dock_items><account_maintenance><accounts><size>0</size></accounts><directory_bindings><size>0</size></directory_bindings><management_account><action>doNotChange</action></management_account><open_firmware_efi_password><of_mode>none</of_mode><of_password_sha256/></open_firmware_efi_password></account_maintenance><reboot><message>This computer will restart in 5 minutes. Please save anything you are working on and log out by choosing Log Out from the bottom of the Apple menu.</message><startup_disk>Current Startup Disk</startup_disk><specify_startup/><no_user_logged_in>Do not restart</no_user_logged_in><user_logged_in>Do not restart</user_logged_in><minutes_until_reboot>5</minutes_until_reboot><start_reboot_timer_immediately>false</start_reboot_timer_immediately><file_vault_2_reboot>false</file_vault_2_reboot></reboot><maintenance><recon>true</recon><reset_name>false</reset_name><install_all_cached_packages>false</install_all_cached_packages><heal>false</heal><prebindings>false</prebindings><permissions>false</permissions><byhost>false</byhost><system_cache>false</system_cache><user_cache>false</user_cache><verify>false</verify></maintenance><files_processes><search_by_path/><delete_file>false</delete_file><locate_file/><update_locate_database>false</update_locate_database><spotlight_search/><search_for_process/><kill_process>false</kill_process><run_command/></files_processes><user_interaction><message_start/><allow_users_to_defer>false</allow_users_to_defer><allow_deferral_until_utc/><allow_deferral_minutes>0</allow_deferral_minutes><message_finish/></user_interaction><disk_encryption><action>none</action></disk_encryption></policy>