<?xml version="1.0" encoding="UTF-8"?><policy><general><id>151</id><name>Install Microsoft Word</name><enabled>true</enabled><trigger>EVENT</trigger><trigger_checkin>false</trigger_checkin><trigger_enrollment_complete>false</trigger_enrollment_complete><trigger_login>false</trigger_login><trigger_network_state_changed>false</trigger_network_state_changed><trigger_startup>false</trigger_startup><trigger_other>microsoftWord</trigger_other><frequency>Ongoing</frequency><retry_event>none</retry_event><retry_attempts>-1</retry_attempts><notify_on_each_failed_retry>false</notify_on_each_failed_retry><location_user_only>false</location_user_only><target_drive>/</target_drive><offline>false</offline><category><id>13</id><name>Applications</name></category><date_time_limitations><activation_date/><activation_date_epoch>0</activation_date_epoch><activation_date_utc/><expiration_date/><expiration_date_epoch>0</expiration_date_epoch><expiration_date_utc/><no_execute_on/><no_execute_start/><no_execute_end/></date_time_limitations><network_limitations><minimum_network_connection>No Minimum</minimum_network_connection><any_ip_address>true</any_ip_address><network_segments/></network_limitations><override_default_settings><target_drive>/</target_drive><distribution_point>default</distribution_point><force_afp_smb>false</force_afp_smb><sus>default</sus></override_default_settings><network_requirements>Any</network_requirements><site><id>-1</id><name>None</name></site></general><scope><all_computers>true</all_computers><computers/><computer_groups/><buildings/><departments/><limit_to_users><user_groups/></limit_to_users><limitations><users/><user_groups/><network_segments/><ibeacons/></limitations><exclusions><computers/><computer_groups/><buildings/><departments/><users/><user_groups/><network_segments/><ibeacons/></exclusions></scope><self_service><use_for_self_service>true</use_for_self_service><self_service_display_name>Microsoft Word</self_service_display_name><install_button_text>Install</install_button_text><reinstall_button_text>Reinstall</reinstall_button_text><self_service_description>The trusted Word app lets you create, edit, view, and share your files with others quickly and easily. Send, view and edit Office docs attached to emails from your phone with this powerful word processing app from Microsoft.&#13;
&#13;
With Word, your office moves with you. Whether you’re a blogger, writer, journalist, columnist, student, or a project manager working on documentation, Word is as handy as you want it to be.&#13;
&#13;
Make impactful text documents, scripts, blogs, write-ups, or resumes. Customize your document, letter, resume, or notes your way with robust tools that enable you to accomplish your best writing with the best format options and templates.&#13;
&#13;
Create Documents&#13;
- Jump-start your projects, assignments, letters, blogs, scripts, notes, write-ups, or resume with beautifully designed modern templates.&#13;
- Use rich formatting and layout options to note down your ideas and express them in writing.&#13;
- Document formats and layouts stay pristine and look great on any device.&#13;
&#13;
Read, Write, &amp; Edit Documents&#13;
- Reading view lets you read lengthy docs, letters, scripts, and more on your device with ease.&#13;
- Use familiar writing and editing tools as you’d find on a desktop word processor.&#13;
&#13;
Collaborate Anywhere&#13;
- Share thoughts by commenting in docs right next to the text you’re discussing.&#13;
- Everyone can collaborate and stay on top of changes to the text, layout, and formatting.&#13;
- As you and your team make changes, you can revert to view earlier drafts with improved version history in Word.&#13;
&#13;
Simplified Sharing&#13;
- Share files with a few taps to quickly invite others to edit or view your documents.&#13;
- Easily manage permissions and see who’s working in a document.&#13;
- Copy the content of your Word files directly into the body of an email message with its format intact or attach your docs to an email and make sharing easier.</self_service_description><force_users_to_view_description>false</force_users_to_view_description><self_service_icon><id>206</id><filename>install.png</filename><uri>https://usw2.ics.services.jamfcloud.com/icon/hash_a69f81a591d3a0ea1d9853fb2799da473db14dca673b7e06e327565d12f4de41</uri></self_service_icon><feature_on_main_page>false</feature_on_main_page><self_service_categories><category><id>13</id><name>Applications</name><display_in>true</display_in><feature_in>false</feature_in></category></self_service_categories><notification>false</notification><notification_type>Self Service and Notification Center</notification_type><notification_subject>Install Audacity</notification_subject><notification_message>hello</notification_message></self_service><package_configuration><packages><size>0</size></packages><distribution_point>default</distribution_point></package_configuration><scripts><size>3</size><script><id>9</id><name>00_Prepare_SwiftDialog.sh</name><priority>After</priority><parameter4>/var/tmp/dialog.log</parameter4><parameter5>Installing Microsoft Word</parameter5><parameter6>https://ics.services.jamfcloud.com/icon/hash_7d4a58bc8c5e8dc26d9117a6e62c884faa24441861b476da87cf9007b93356b2</parameter6><parameter7/><parameter8/><parameter9/><parameter10/><parameter11/></script><script><id>1</id><name>Installomator</name><priority>After</priority><parameter4>microsoftword</parameter4><parameter5/><parameter6/><parameter7>DIALOG_CMD_FILE=/var/tmp/dialog.log</parameter7><parameter8/><parameter9/><parameter10/><parameter11/></script><script><id>40</id><name>zz_Quit_SwiftDialog</name><priority>After</priority><parameter4>/var/tmp/dialog.log</parameter4><parameter5/><parameter6/><parameter7/><parameter8/><parameter9/><parameter10/><parameter11/></script></scripts><printers><size>0</size><leave_existing_default/></printers><dock_items><size>0</size></dock_items><account_maintenance><accounts><size>0</size></accounts><directory_bindings><size>0</size></directory_bindings><management_account><action>doNotChange</action></management_account><open_firmware_efi_password><of_mode>none</of_mode><of_password_sha256/></open_firmware_efi_password></account_maintenance><reboot><message>This computer will restart in 5 minutes. Please save anything you are working on and log out by choosing Log Out from the bottom of the Apple menu.</message><startup_disk>Current Startup Disk</startup_disk><specify_startup/><no_user_logged_in>Do not restart</no_user_logged_in><user_logged_in>Do not restart</user_logged_in><minutes_until_reboot>5</minutes_until_reboot><start_reboot_timer_immediately>false</start_reboot_timer_immediately><file_vault_2_reboot>false</file_vault_2_reboot></reboot><maintenance><recon>true</recon><reset_name>false</reset_name><install_all_cached_packages>false</install_all_cached_packages><heal>false</heal><prebindings>false</prebindings><permissions>false</permissions><byhost>false</byhost><system_cache>false</system_cache><user_cache>false</user_cache><verify>false</verify></maintenance><files_processes><search_by_path/><delete_file>false</delete_file><locate_file/><update_locate_database>false</update_locate_database><spotlight_search/><search_for_process/><kill_process>false</kill_process><run_command/></files_processes><user_interaction><message_start/><allow_users_to_defer>false</allow_users_to_defer><allow_deferral_until_utc/><allow_deferral_minutes>0</allow_deferral_minutes><message_finish/></user_interaction><disk_encryption><action>none</action></disk_encryption></policy>