<?xml version="1.0" encoding="UTF-8"?><policy><general><id>3</id><name>Reset Authchanger</name><enabled>true</enabled><trigger>EVENT</trigger><trigger_checkin>true</trigger_checkin><trigger_enrollment_complete>false</trigger_enrollment_complete><trigger_login>false</trigger_login><trigger_network_state_changed>false</trigger_network_state_changed><trigger_startup>true</trigger_startup><trigger_other>authchangereset</trigger_other><frequency>Once per computer</frequency><retry_event>check-in</retry_event><retry_attempts>3</retry_attempts><notify_on_each_failed_retry>false</notify_on_each_failed_retry><location_user_only>false</location_user_only><target_drive>/</target_drive><offline>false</offline><category><id>3</id><name>Jamf Connect</name></category><date_time_limitations><activation_date/><activation_date_epoch>0</activation_date_epoch><activation_date_utc/><expiration_date/><expiration_date_epoch>0</expiration_date_epoch><expiration_date_utc/><no_execute_on/><no_execute_start/><no_execute_end/></date_time_limitations><network_limitations><minimum_network_connection>No Minimum</minimum_network_connection><any_ip_address>true</any_ip_address><network_segments/></network_limitations><override_default_settings><target_drive>/</target_drive><distribution_point>default</distribution_point><force_afp_smb>false</force_afp_smb><sus>default</sus></override_default_settings><network_requirements>Any</network_requirements><site><id>-1</id><name>None</name></site></general><scope><all_computers>false</all_computers><computers><computer><id>142</id><name>N6TQ2MV4M4 (1492)</name><udid>52A79490-CA5F-5DF3-B495-04B39D5BC41C</udid></computer><computer><id>302</id><name>TYC3X9QGMV</name><udid>6E94FE50-10CC-5CE4-98E6-8C4F549A5BCE</udid></computer><computer><id>1382</id><name>FVFCT35EMNHP</name><udid>CE03841D-65BC-5C64-8539-7EC26512ECD6</udid></computer><computer><id>1427</id><name>FVHCR9EJMNHP</name><udid>FA2DB0BF-C92D-582D-97A1-EA497ACF5F93</udid></computer><computer><id>1548</id><name>FVFCT1A4MNHP</name><udid>B914DDB1-1436-582C-9CF8-BB60D4485882</udid></computer><computer><id>1854</id><name>MUSAMC-242-0</name><udid>61161100-0666-54EF-AFD9-9F567E835F0A</udid></computer><computer><id>1859</id><name>RECSREC-227-1M</name><udid>57A8CEB5-FAA9-5F5F-A9F0-FA4C4A42B6E6</udid></computer><computer><id>1902</id><name>RECSREC-227-2M</name><udid>070E3BBF-5FE6-54A6-9F83-B5810638E975</udid></computer><computer><id>1903</id><name>RECSREC-227-4M</name><udid>7A86FE37-5BD4-5A50-9322-E9A435598171</udid></computer><computer><id>1919</id><name>Mac Studio (5)</name><udid>422C7C18-7D26-5902-8A20-0DA69EF6A643</udid></computer><computer><id>1927</id><name>REC-2200304881</name><udid>DBD8D61A-15E3-5E3A-9354-49FFCEE7B063</udid></computer><computer><id>1928</id><name>Mac Studio (4)</name><udid>59D845A3-FA3F-5019-9352-DA59D9D40B0E</udid></computer><computer><id>1929</id><name>Mac Studio (66)</name><udid>F909CF83-BBBF-55D1-AF91-A25018A66C53</udid></computer><computer><id>1939</id><name>Mac Studio (9)</name><udid>BEF7BDDB-2EC4-5C80-8169-44EE9B848A26</udid></computer><computer><id>1955</id><name>Mac Studio</name><udid>2DB645EA-EF12-5187-89E5-698A9CBC7C45</udid></computer><computer><id>1956</id><name>Mac Studio (7)</name><udid>415D3659-26BC-506A-A89D-CB2D29DD4663</udid></computer><computer><id>1962</id><name>REC-2200304881 (4)</name><udid>87111FB8-36C1-5F2F-9B30-59C5BA18A506</udid></computer></computers><computer_groups/><buildings/><departments/><limit_to_users><user_groups/></limit_to_users><limitations><users/><user_groups/><network_segments/><ibeacons/></limitations><exclusions><computers/><computer_groups/><buildings/><departments/><users/><user_groups/><network_segments/><ibeacons/></exclusions></scope><self_service><use_for_self_service>true</use_for_self_service><self_service_display_name>Reset Authchanger to Jamf Connect</self_service_display_name><install_button_text>Install</install_button_text><reinstall_button_text>Reinstall</reinstall_button_text><self_service_description/><force_users_to_view_description>false</force_users_to_view_description><self_service_icon/><feature_on_main_page>false</feature_on_main_page><self_service_categories><category><id>3</id><name>Jamf Connect</name><display_in>true</display_in><feature_in>false</feature_in></category></self_service_categories><notification>false</notification><notification_type>Self Service</notification_type><notification_subject>Reset Authchanger</notification_subject><notification_message/></self_service><package_configuration><packages><size>0</size></packages><distribution_point>default</distribution_point></package_configuration><scripts><size>0</size></scripts><printers><size>0</size><leave_existing_default/></printers><dock_items><size>0</size></dock_items><account_maintenance><accounts><size>0</size></accounts><directory_bindings><size>0</size></directory_bindings><management_account><action>doNotChange</action></management_account><open_firmware_efi_password><of_mode>none</of_mode><of_password_sha256/></open_firmware_efi_password></account_maintenance><reboot><message>This computer will restart in 5 minutes. Please save anything you are working on and log out by choosing Log Out from the bottom of the Apple menu.</message><startup_disk>Current Startup Disk</startup_disk><specify_startup/><no_user_logged_in>Do not restart</no_user_logged_in><user_logged_in>Do not restart</user_logged_in><minutes_until_reboot>5</minutes_until_reboot><start_reboot_timer_immediately>false</start_reboot_timer_immediately><file_vault_2_reboot>false</file_vault_2_reboot></reboot><maintenance><recon>false</recon><reset_name>false</reset_name><install_all_cached_packages>false</install_all_cached_packages><heal>false</heal><prebindings>false</prebindings><permissions>false</permissions><byhost>false</byhost><system_cache>false</system_cache><user_cache>false</user_cache><verify>false</verify></maintenance><files_processes><search_by_path/><delete_file>false</delete_file><locate_file/><update_locate_database>false</update_locate_database><spotlight_search/><search_for_process/><kill_process>false</kill_process><run_command>/usr/local/bin/authchanger -reset -JamfConnect</run_command></files_processes><user_interaction><message_start/><allow_users_to_defer>false</allow_users_to_defer><allow_deferral_until_utc/><allow_deferral_minutes>0</allow_deferral_minutes><message_finish/></user_interaction><disk_encryption><action>none</action></disk_encryption></policy>